// Описание колонок csv-файла:
// 0: "#"
// 1: "Филиал"
// 2: "Сотрудник"
// 3: "Услуга"
// 4: "ФИО клиента"
// 5: "Телефон"
// 6: "Email"
// 7: "Комментарий клиента"
// 8: "Цена"
// 9: "Скидка, р."
// 10: "Дата записи"
// 11: "Длительность"
// 12: "Статус"
// 13: "Дата создания"
// 14: "Оплата"
// 15: "Дата выполненной оплаты"
// 16: "Оплата через банк"
// 17: "ФИО клиента из карточки клиента"
// 18: "Телефон из карточки клиента"
// 19: "Email из карточки клиента"
// 20: "Комментарий клиента из карточки клиента"
// 21: "Номер сертификата (купона)"

// ключи объекта записи
export let keyArr = [
  "id",
  "filial",
  "employe",
  "service",
  "clientName",
  "phone",
  "email",
  "comment",
  "price",
  "discuont",
  "flightDate",
  "duration",
  "state",
  "creationDate",
  "payment",
  "paymentDate",
  "bankPayment",
  "clientName",
  "clintPhone",
  "clientEmail",
  "clientComent",
  "sertificateNumber",
];

// часовая зарплатная ставка
export let rate = 800;

// гарантия
export let guarantee = 2000;
